 [{
         "id": "1",
         "titulo": "El Juego de Ender",
         "autor": "Orson Scott Card",
         "editorial": "Ediciones B / Zeta",
         "descripcion": "La Tierra está amenazada por una especie extraterrestre de insectos que pretende destruir la humanidad. Para vencerlos se precisa la intervención de un genio militar, por lo cual se permite el nacimiento de Ender, tercer hijo de una pareja en un mundo que limita a dos el número de descendientes. Ender se entrenará en una estación espacial, superará a sus rivales y se convertirá en la persona capaz de dirigir las flotas terrestres contra los insectos de otros mundos.",
         "img": "assets/img/img1.png"
     },
     {
         "id": "2",
         "titulo": "Juego de tronos",
         "autor": "George R. R. Martin",
         "editorial": "Gigamesh",
         "descripcion": "Tras el largo verano, el invierno se acerca a los Siete Reinos. Lord Eddard Stark, señor de Invernalia, deja sus dominios para unirse a la corte de su amigo el rey Robert Baratheon, llamado el Usurpador, hombre díscolo y otrora guerrero audaz cuyas mayores aficiones son comer, beber y engendrar bastardos. Eddard Stark ocupará el cargo de Mano del Rey e intentará desentrañar una maraña de intrigas que pondrá en peligro su vida y la de todos los suyos. En un mundo cuyas estaciones pueden durar decenios y en el que retazos de una magia inmemorial y olvidada surgen en los rincones más sombríos y maravillosos, la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder hacen del juego de tronos una poderosa trampa que atrapará en sus fauces a los personajes... y al lector.",
         "img": "assets/img/img2.png"
     },
     {
         "id": "3",
         "titulo": "I robot",
         "autor": "Isaac Asimov",
         "editorial": "Edhasa",
         "descripcion": "Los robots de Isaac Asimov son máquinas capaces de llevar a cabo muy diversas tareas, y que a menudo se plantean a sí mismos problemas de 'conducta humana'. Pero estas cuestiones se resuelven en Yo, robot en el ámbito de las tres leyes fundamentales de la robótica, concebidas por Asimov, y que no dejan de proponer extraordinarias paradojas que a veces se explican por errores de funcionamiento y otras por la creciente complejidad de los 'programas'. Las paradojas que se plantean en estos relatos futuristas no son sólo ingeniosos ejercicios intelectuales sino sobre todo una indagación sobre la situación del hombre actual en relación con los avances tecnológicos y con la experiencia del tiempo.",
         "img": "assets/img/img3.png"
     },
     {
         "id": "4",
         "titulo": "2001 Una Odisea del espacio",
         "autor": "Arthur C. Clarke",
         "editorial": "Planeta",
         "descripcion": "Los doctores David Bowman y Frank Poole se encuentran a bordo del Discovery One con el objetivo de realizar una expedición a los confines del universo en busca de evidencias que confirmen que el ser humano no está solo. Les acompañan tres científicos en animación suspendida y HAL 9000, un ordenador excepcionalmente inteligente. Pero la misión se vuelve muy peligrosa cuando HAL empieza a fallar. ¿Se trata de un problema técnico? ¿O quizá Hal tiene voluntad propia? ¿Qué influencia ejerce el monolito? Con estas preguntas, surgen otras: ¿Cuál es nuestra esencia? ¿Qué lugar ocupamos en el cosmos? Uno de los grandes clásicos de la ciencia ficción, que ofrece una visión totalizadora sobre el origen de la consciencia y la evolución de la humanidad. Arthur C. Clarke colaboró estrechamente con Stanley Kubrick en la producción de la célebre película homónima.",
         "img": "assets/img/img4.png"
     },
     {
         "id": "5",
         "titulo": "Jurassic Park",
         "autor": "Michael Crichton",
         "editorial": "de Bolsillo",
         "descripcion": "En una isla remota, un grupo de hombres y mujeres emprende una carrera contra el tiempo para evitar un desastre mundial provocado por la desmedida ambición de comercializar la ingeniería genética. Pero todos los esfuerzos resultarán vanos cuando el inescrupuloso proyecto quede fuera de control y el mundo a merced de unas bestias monstruosas...Parque Jurásico, la novela más célebre de Michael Crichton y una de las más leídas en los últimos años, fue adaptada al cine con enorme éxito por Steven Spielberg.",
         "img": "assets/img/img5.jpg"
     },
     {
         "id": "6",
         "titulo": "1984",
         "autor": "George Orwell",
         "editorial": "Planeta de Libros",
         "descripcion": "En 1984, los ciudadanos de Londres ya no distinguen entre el aspecto privado y público de sus vidas. Empleando sus técnicas de vigilancia sobre la población, el Gran Hermano les ha arrebatado la intimidad. Winston Smith es un funcionario cuyo trabajo consiste en escribir y reescribir la historia para el Ministerio de la Verdad, una de las instituciones del estado totalitario que subyuga al ciudadano. Un día, Smith siente que ya no quiere formar parte de los engranajes del sistema opresivo.",
         "img": "assets/img/img6.jpg"
     },
     {
        "id": "7",
        "titulo": "El señor de los anillos",
        "autor": "J. R. R. Tolkien",
        "editorial": "Booket",
        "descripcion": "Su historia se desarrolla en la Tercera Edad del Sol de la Tierra Media, un lugar ficticio poblado por hombres y otras razas antropomorfas como los hobbits, los elfos o los enanos, así como por muchas otras criaturas reales y fantásticas. La novela narra el viaje del protagonista principal, Frodo Bolsón, hobbit de la Comarca, para destruir el Anillo Único y la consiguiente guerra que provocará el enemigo para recuperarlo, ya que es la principal fuente de poder de su creador, el Señor oscuro, Sauron. ",
        "img": "assets/img/img7.jpg"
    }
 ]